Repository: 600rr/SPSSINC_RAKE
Catalog: src/lang/*/SPSSINC_RAKE.po
Languages: de, es, fr, it, ja, ko, pl, pt_br, ru, zh_cn, zh_tw

source: FINALWEIGHT cannot specify an existing variable name
de: FINALWEIGHT kann keinen vorhandenen Variablennamen angeben
es: FINALWEIGHT no puede especificar un nombre de variable existente
fr: FINALWEIGHT ne peut pas indiquer un nom de variable existant
it: FINALWEIGHT non può specificare un nome di variabile esistente
ja: FINALWEIGHT は既存の変数名を指定できません
ko: FINALWEIGHT는 기존 변수 이름을 지정할 수 없습니다.
pl: FINALWEIGHT nie może określać istniejącej nazwy zmiennej
pt_br: FINALWEIGHT não pode especificar um nome de variável existente
ru: В FINALWEIGHT нельзя задавать имя существующей переменной
zh_cn: FINALWEIGHT 不得指定现有变量名
zh_tw: FINALWEIGHT 無法指定現有變數名稱

source: A control total variable does not exist: %s
de: Es ist keine Kontrollsummenvariable vorhanden: %s
es: No existe una variable total de control: %s
fr: Une variable de total de contrôle n'existe pas : %s
it: Una variabile di totale controllo non esiste: %s
ja: 制御合計変数が存在しません: %s
ko: 대조군 총계 변수가 존재하지 않습니다. %s
pl: Zmienna sumy kontrolnej nie istnieje: %s
pt_br: Uma variável de controle de total não existe: %s
ru: Переменная контрольного итога не существует: %s
zh_cn: 某个控制总计变量不存在：%s
zh_tw: 控制項總計變數不存在：%s

source: A nonnumeric variable was specified for a control dimension: %s
de: Eine nicht numerische Variable wurde für eine Kontrolldimension angegeben: %s
es: Se ha especificado una variable no numérica para una dimensión de control: %s
fr: Une variable non numérique a été indiquée pour une dimension de contrôle : %s
it: Una variabile non numerica è stata specificata per una dimensione di controllo: %s
ja: 制御ディメンションに対して非数値変数が指定されました: %s
ko: 숫자가 아닌 변수가 제어 차원에 대해 지정되었습니다. %s
pl: Dla wymiaru kontrolnego określono zmienną nieliczbową: %s
pt_br: Uma variável não numérica foi especificada para uma dimensão do controle: %s
ru: Нечисловая переменная задана для контрольного измерения: %s
zh_cn: 对控制维指定了非数字变量：%s
zh_tw: 為控制維度指定了非數值變數：%s

source: An invalid set of values and totals was found for a control dimension: %s
de: Eine ungültige Gruppe von Werten und Gesamtsummen wurde für eine Kontrolldimension gefunden: %s
es: Se ha encontrado un conjunto no válido de valores y totales para una dimensión de control: %s
fr: Un ensemble de valeurs et de totaux non valides a été trouvé pour une dimension de contrôle : %s
it: È stato trovato un insieme di valori e totali non valido per una dimensione di controllo: %s
ja: 制御ディメンションに対して値および合計の無効なセットが見つかりました: %s
ko: 값 및 총계의 유효하지 않은 설정이 제어 차원에 대해 발견되었습니다. %s
pl: Dla wymiaru kontrolnego znaleziono niepoprawny zbiór wartości i sum: %s
pt_br: Um conjunto de variáveis e totais inválidos foi localizado para uma dimensão do controle: %s
ru: Для контрольного измерения обнаружен недопустимый набор значений и итогов: %s
zh_cn: 找到对控制维无效的值及总计集合：%s
zh_tw: 為控制維度找到了一組無效的數值和總計：%s

source: Information
de: Informationen
es: Información
fr: Informations
it: Informazioni
ja: 情報
ko: 정보
pl: Informacja
pt_br: Informações
ru: Информация
zh_cn: 信息
zh_tw: 資訊

source: The number of control variables does not match number of sets of control totals
de: Die Anzahl der Kontrollvariablen stimmt nicht mit der Anzahl der Kontrollsummengruppen überein.
es: El número de variables de control no coincide con el número de conjuntos de totales de control
fr: Le nombre de variables de contrôle ne correspond pas au nombre d'ensembles de totaux de contrôle.
it: Il numero di variabili di controllo non corrisponde al numero di insiemi di totali di controllo
ja: 制御変数の数が制御合計のセットの数と一致しません
ko: 대조변수의 수가 대조군 총계의 세트 수와 매치하지 않습니다.
pl: Liczba zmiennych sterujących jest niezgodna z liczbą zbiorów sum kontrolnych
pt_br: O número de variáveis de controle não corresponde ao número de conjuntos de totais de controle
ru: Число контрольных переменных не соответствует числу наборов контрольных итогов
zh_cn: 控制变量数与控制总计集合数不匹配
zh_tw: 控制項變數的數目與控制項總計集的數目不符

source: Variable: %s, value: %s. No control value supplied: weight will be SYSMIS.
de: Variable: %s, Wert %s. Kein Kontrollwert angewendet: Gewichtung wird SYSMIS sein.
es: Variable: %s, valor: %s. No se ha proporcionado un valor de control: la ponderación será SYSMIS.
fr: Variable : %s, valeur : %s. Aucune valeur de contrôle fournie : la pondération sera SYSMIS.
it: Variabile: %s, valore: %s. Non è stato fornito alcun valore di controllo: il peso sarà SYSMIS.
ja: 変数: %s、値: %s。制御値が指定されていません。重み付けは SYSMIS になります。
ko: 변수: %s, 값: %s. 제어값이 제공되지 않았습니다. 가중값은 SYSMIS입니다.
pl: Zmienna: %s, wartość: %s. Nie udostępniono wartości kontrolnej: wagą będzie SYSMIS.
pt_br: Variável: %s, valor: %s. Nenhum valor de controle foi fornecido: a ponderação será SYSMIS.
ru: Переменная: %s, значение: %s. Контрольное значение не задано: для весов задается SYSMIS.
zh_cn: 变量：%s，值：%s。未提供控制值：权重将为 SYSMIS。
zh_tw: 變數：%s，值：%s。未提供控制值：加權將為 SYSMIS。

source: Failure in GENLOG procedure. Processing stopped. The error could be either a failure to compute the result or not having a license for the Advanced Statistics option
de: Fehler in der Prozedur GENLOG. Verarbeitung gestoppt. Der Fehler könnte darauf beruhen, dass die Berechnung der Ergebnisse fehlgeschlagen ist oder darauf, dass keine Lizenz für die Option Advanced Statistics vorhanden ist
es: Error en el procedimiento de GENLOG. El proceso se ha detenido. El error podría ser un error al calcular el resultado o no tiene una licencia para la opción Estadísticos avanzados
fr: Echec lors de la procédure GENLOG. Le traitement a été arrêté. Il peut s'agir d'une erreur de calcul du résultat ou d'absence de licence pour l'option Advanced Statistics.
it: Errore nella procedura GENLOG. Elaborazione arrestata. Questo problema potrebbe essere dovuto a un errore di calcolo del risultato oppure al fatto che non si dispone della licenza per il modulo Advanced Statistics
ja: GENLOG プロシージャが失敗しました。処理が停止しました。 結果の計算が失敗したか、Advanced Statistics のオプションの ライセンスがないためにエラーが発生した可能性があります。
ko: GENLOG 프로시저에 실패했습니다. 처리가 중단되었습니다. 오류는 결과 계산에 실패했거나 고급 통계 옵션에 대한 라이센스가 없기 때문일 수 있습니다.
pl: Niepowodzenie w procedurze GENLOG. Przetwarzanie zatrzymane. Błąd polega na tym, że obliczenie wyniku było niemożliwe lub niedostępna jest licencja na opcję Advanced Statistics.
pt_br: Falha no procedimento GENLOG. O processamento foi interrompido. O erro pode ser uma falha ao calcular o resultado ou não ter uma licença para a opção Advanced Statistics
ru: Ошибка процедуры GENLOG. Обработка остановлена. Ошибка может быть связана либо с тем, что не удалось вычислить результат, либо с отсутствием лицензии на опцию Расширенная статистика
zh_cn: GENLOG 过程失败。处理已停止。 此错误可能是计算结果失败， 或者不具有“高级统计”选项所需的许可证
zh_tw: GENLOG 程序中發生故障。處理已停止。 錯誤可能是無法計算結果， 或是沒有 Advanced Statistics 選項的軟體使用權。

source: Raked Weight
de: Raking-Gewichtung
es: Ponderación de Raked
fr: Pondération de ratissage
it: Peso di raking
ja: 傾斜重み付け
ko: 가중값 레이크
pl: Waga po operacji raking
pt_br: Ponderação Limpa
ru: Гребневидные веса
zh_cn: 倾斜权重
zh_tw: 傾斜的加權

source: Sample Balance
de: Stichprobenausgleich
es: Balance de muestra
fr: Echantillon d'équilibre
it: Equilibrio campione
ja: サンプル バランス
ko: 표본 균형
pl: Zrównoważenie próby
pt_br: Amostra de Saldo
ru: Баланс выборки
zh_cn: 样本平衡
zh_tw: 樣本餘額

source: Sample Balance Including Final Weight Adjustment
de: Stichprobenausgleich mit Endgewichtungsanpassung
es: Balance de muestra que incluye ajuste de ponderación final
fr: Echantillon d'équilibre incluant un ajustement de pondération final
it: Equilibrio campione incluso l'adattamento di peso finale
ja: 最終重み付け調整を含むサンプル バランス
ko: 최종 가중값 수정을 포함한 표본 균형
pl: Zrównoważenie próby wraz z końcową korektą wagi
pt_br: Amostra de Saldo Incluindo Ajustamento de Ponderação Final
ru: Баланс выборки с конечной настройкой весов
zh_cn: 包括最终权重调整在内的样本平衡
zh_tw: 包括最終加權調整的樣本餘額

source: Sample Balance Based on Variables: %s
de: Stichprobenausgleich auf der Basis von Variablen: %s
es: Balance de muestra basado en variables: %s
fr: Echantillon d'équilibre basé sur des variables : %s
it: Equilibrio campione in base alle variabili: %s
ja: 変数に基づいたサンプル バランス: %s
ko: 변수 기준 표본 균형: %s
pl: Zrównoważenie próby na podstawie zmiennych: %s
pt_br: Amostra de Saldo Baseado em Variáveis: %s
ru: Баланс выборки основан на переменных: %s
zh_cn: 基于变量的样本平衡：%s
zh_tw: 基於變數的樣本餘額：%s

source: Balance
de: Ausgleich
es: Balanza
fr: Equilibre
it: Bilanciamento
ja: バランス
ko: 균형
pl: Zrównoważenie
pt_br: Saldo
ru: Баланс
zh_cn: 平衡
zh_tw: 平衡

source: Category Rake Weight
de: Raking-Gewichtung der Kategorie
es: Ponderación Rake de categoría
fr: Pondération de ratissage de catégorie
it: Peso di raking categoria
ja: カテゴリ傾斜重み付け
ko: 범주 레이크 가중값
pl: Kategoria wagi po operacji raking
pt_br: Ponderação de Limpeza de Categoria
ru: Гребневидные веса категории
zh_cn: 类别倾斜权重
zh_tw: 種類傾斜加權

source: Case Count Weighted by Input Weight
de: Nach Eingabegewichtung gewichtete Fallanzahl
es: Recuento de casos ponderado por ponderación de entrada
fr: Nombre d'observations pondérées par une pondération d'entrée
it: Conteggio casi pesato in base al peso di input
ja: 入力値により重み付けされたケース度数
ko: 입력 가중값별로 가중된 케이스 빈도
pl: Liczebność obserwacji ważona wg wagi wejściowej
pt_br: Contagem de Caso Pesada por Ponderação de Entrada
ru: Число наблюдений, взвешенное по входному весу
zh_cn: 按输入权重加权的个案计数
zh_tw: 以輸入權重加權的觀察值計數

source: Mean Adjusted Raked Weight
de: Angepasste mittlere Raking-Gewichtung
es: Ponderación Raked de media ajustada
fr: Pondération de ratissage ajustée moyenne
it: Peso di raking adattato medio
ja: 平均調整済み傾斜重み付け
ko: 평균 수정 가중값 레이크
pl: Skorygowana średnia waga po operacji raking
pt_br: Ponderação Limpa Ajustada por Média
ru: Среднее настроенных гребневидных весов
zh_cn: 调整后倾斜权重平均值
zh_tw: 平均值調整後的傾斜加權

source: Unweighted Case Count
de: Anzahl ungewichteter Fälle
es: Recuento de casos sin ponderar
fr: Nombre d'observations non pondérées
it: Conteggio casi non pesati
ja: 重み付けのないケース度数
ko: 가중되지 않은 케이스 빈도
pl: Nieważona liczebność obserwacji
pt_br: Contagem de Caso não Ponderada
ru: Невзвешенное число наблюдений
zh_cn: 未加权个案计数
zh_tw: 未加權的觀察值計數

source: Raked Weights
de: Raking-Gewichtungen
es: Ponderaciones Raked
fr: Pondérations de ratissage
it: Pesi di raking
ja: 傾斜重み付け
ko: 가중값 레이크
pl: Wagi po operacji raking
pt_br: Pesos Limpos
ru: Гребневидные веса
zh_cn: 倾斜权重
zh_tw: 傾斜的加權
